/* Localized versions of Info.plist keys */

CFBundleName = "playfile";
CFBundleShortVersionString = "playfile version 0.1";
CFBundleGetInfoString = "playfile version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
